Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Varhain syksyllä ei saisi myydä koiramiehille riekkolupia.
sme: -Bággolotnun ii boađe jearaldahkii, muhto láigosoahpamuš gal

source: +Ei esitystä suunnitelmassa. Paikkakuntalaisten koirapyyntiä ei pidä kieltää.
sme: sáhttá healbat, jos doarjjabáikki ii sáhte šat ákkastallat luondduealáhusaiguin bargama vuođul.

source: -MH ei säätele paikkakuntalaisten harjoittamaa metsästystä. +Ei muutosta.
sme: Boaldinmuorraváldin Movt Meahciráđđehus vuovdá ng. lappilašsiiddaid guovlluin muora?

source: Kanahaukkoja suojellaan enemmän kuin ihmisiä. Ne ovat pahimpia petoja riekoille.
sme: Buhttego Meahciráđđehus lappilašsiiddaide daid muoraid ovddas, maid lea ovdal vuovdán?

source: -Kanahaukka on rauhoitettu eläin.
sme: -Meahciráđđehus lea geatnegahtton

source: +Suunnitelmalla ei vaikuteta tähän asiaan.
sme: bearrat boaldinmuoras govttolaš mávssu.

source: Täällä on liian suuri kettukanta.
sme: Eananávdnasiid váldin Movt leikenčievrra fidne?

source: +Suunnitelmassa on Metsähallituksen kannanottona, että se pitää ketunmetsästystä riistanhoidollisista ja luonnonsuojelullisista syistä tärkeänä.
sme: Go huksejin meahcceguvlui doarjjabáikki, de soahpamušas čuoččui ahte ii geađggige oaččo jorgalit. +Plánas lea várrejuvvon vejolaš- vuohta váldit unnánaš leikenčievrra.

source: Olisi mukava, jos paikallinen tietäisi, mihin kalanpoikasia on istutettu.
sme: Ruvkedoaibma Gullágo ruvkedoaibma luonddu máŋggabealat geavaheapmái?

source: -MH:lla on vuotuinen kirjanpito kalaistutuksista, ja tieto
sme: Dát čielgá meahcce guovlolága dárkilet ákkastallamiin.

source: toimitetaan vuosittain mm. Enontekiön kalatalousneuvottelukunnalle sekä Lapin työvoima- ja elinkeinokeskukselle.
sme: Go láhka bajida mearrádusdahkanvuoigatvuođa ná bajás, de ii Meahciráđđehus daga dán plánas árvalusaid iige ávžžuhusaid dán áššis.

source: Paikalliset ihmiset saavat tietoja mm. MH:n kalastusmestareilta.
sme: -Sáhttá. Rogganváldima sáhttá ruvkelága (503/1965) mielde dahkat

source: +Ei esitystä.
sme: meahcceguvlui.

source: Metsästys ja kalastus Tuulijärveen istutettiin aikoinaan vaellussiikaa ja koko järvi meni pilalle. Nyt Tuulijärvi on parantunut.
sme: GUHTTÁSA DILÁLAŠVUOHTA 30.11.2000 Geasiáigásaš johtalus ja johtolagat Gulddáma bokte sáhtášii ráhkadit njuolggo geaidnooktavuođa gitta Leaibejávrái.

source: Salttijärvikin on mennyt pilalle.
sme: -Gulddáma ja Leaibejávrri gaskasaš máđidja gullá

source: +Suunnitelmassa todetaan, että siikaistutuksia on perusteltua jatkossa tehdä vain niihin järviin, joihin on mahdollista saada aikaan luontaisesti lisääntyvä kanta.
sme: Geaidnohálddahussii ja dat ordne dan. +Plánas árvaluvvo, ahte jos Gulddáma ja Leaibejávrri gaskasaš máđidja šaddá Meahciráđđehussii, de dat dollojuvvo rabasin ja vuogas ortnegis.

source: Hillastus Metsähallitukselta pitäisi pystyä vuokraamaan hyviä hillasoita, että muut eivät pääse hillastamaan niissä.
sme: Guhttásis Sálvvošjávrái manni meahccevuojáhat galggašii ordnejuvvot. -Luonddu gollama dáfus ákkastallon evttohus, man

source: -Ei lainsäädännöllistä pohjaa.
sme: oktage ii leat vuostálastán.

source: Polttopuunotto Aikaisemmin kylän yhteiseltä polttopuunottoalueelta puiden ottamisesta ei ole tarvinnut maksaa lainkaan.
sme: +Plánas árvaluvvo, ahte Gulddáma ja Sálvvošjávrri gaskasaš vuojáhahkii ráhkaduvvojit láktasajiid rastá dárbbašlaš rovit ja šalddit njealjejuvllagiid várás.

source: Polttopuun hinta on liian kallista puiden kokoon ja laatuun nähden. Polttopuut on saatava ilmaiseksi.
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 7.12.2000 Almmolaš áššit Manin meahcceguovllut leat jur Davvi-Lappis?

source: -Metsähallitus on velvollinen perimään polttopuista
sme: -Meahcceguovlluid vuođđudeami oktan vuolggasadjin lei

source: +Suunnitelmassa turvataan paikallisten ihmisten polttopuunsaanti.
sme: dat, ahte vuođđudanvuloš guovllut leat áidalas geainnuhis guovllut.

source: Maa-ainesten otto On tarvetta ottaa vähän soraa myös erämaaalueelta, esim. Syväjärven alueella mökin rakentaja tarvitsee valusoraa.
sme: +Eai rievdadusat plánii. Jerrojuvvuigo vuođđudeami oktavuođas lappilaččaid oaidnu áššis vai dušše lullisuopmelaččaid oaidnu?

source: +Suunnitelmassa on varattu tällainen mahdollisuus.
sme: -Meahcceguovlokomiteas ledje ovddasteaddjit sihke Lulli-

source: Kesäaikainen liikenne ja kulku-urat Kaaresuvannosta pitäisi saada Kautokeinoon tie erämaan halki.
sme: Jos boaldinmuora váldinvuoigatvuohta, johtinvuoigatvuođat ja meahcástan- ja guolástanvuoigatvuohta bissot, de lea áibbas buorre.

source: -Erämaalaki (62/1991) kieltää tien rakentamisen.
sme: -Plána bokte geahččalit dorvvastit báikegoddelaččaid árbe

source: Myös vastakkaisia kommentteja on esitetty, ks. alla.
sme: virolaš vuoigatvuođaid, eaige daidda árvaluvvo rievdadusat.

source: +Hks:ssa todetaan, että tiet ovat kiellettyjä erämaissa.
sme: +Eai rievdadusat plánii.

source: Kaaresuvannosta Kautokeinoon ei saa rakentaa tietä, veisi erämaan rauhan ja tuhoaisi kalavedet.
sme: Iihan dát nu fuotni leatge, go buot návddašanvuoigatvuođat ja eará áššit bisuhuvvojit.

source: -Erämaalain mukainen esitys.
sme: Bisuhuvvojit ovddeš vuoigatvuođat.

source: Suomen poikki menevä poroaita on huono muille eläimille.
sme: Meahcceguovloláhka addá dihto ealáhusaiguin bargi olbmuide geavahanvuoigatvuođaid.

source: Aita vaikeuttaa mm. hirvien liikkumista.
sme: +Eai rievdadusat plánii.

source: -Aitaan voi tehdä madalluksia hirvien liikkumisen helpottamiseksi. Ei vaadi esitystä suunnitelmassa.
sme: Gieldduid ja ásahusaid eat báljo háliit meahcceguovloplánii, muhto historjjá dieđuid galgá bidjat.

source: Eikö Tarvannon alueella ole merkittyjä kesäreittejä, joita saa mönkijällä kulkea?
sme: -Guovllu luonddu ja geavaheami vuođđočielggadusas leat kárten guovllu ovdahistorjjá ja historjjá.

source: -Reitit on merkitty maastoliikenneluvan liitekartalle ja Tiehallinnon polut
sme: Muhto ieš plánas guovddážis lea dálá ja boahttevaš dilli.

source: lisäksi myös maastoon.
sme: +Eai rievdadusat plánii.

source: + Suunnitelmassa esitetään nykykäytännön jatkamista: paikkakuntalaisille myönnetään hyvin perustein kesäaikaisia maastoliikennelupia olemassa oleville maastourille.
sme: Priváhtaolbmuid doarjjabáikkit / eatnamiid láigohan- ja geavahanvuoigatvuođat Oažžugo Sálvvošjávrri luondduealáhusdoarjjabáikkiid oastit alccesis? -Ii.

source: Mitä vähemmän kesäreittejä on sitä parempi.
sme: Meahcceguovloláhka (62/1991) gieldá eatnama

source: -Erämaisuuden kannalta asianlaita on juuri näin.
sme: vuovdima priváhtaolbmuide.

source: Toisaalta kesäaikainen
sme: +Eai rievdadusat plánii.

source: maastoliikenne on hyvä keskittää muutamille urille.
sme: -Meahciráđđehus viggá dorvvastit buot báikkálaš

source: +Suunnitelmassa ei esitetä perustettavaksi uusia uria.
sme: olbmuide seammalágan vuoigatvuođaid bargat luondduealáhusaiguin.

source: Moottorikelkkailu Onko Metsähallitus laittamassa uusia maksuja paikkakuntalaisille moottorikelkkailijoille?
sme: Jos dajan, ahte čujuhehket munnje Sálvvošjávrái doarjjabáikki, de lihkostuvvágo dat? -Plána mielde ođđa doarjjabáikkiid ruovttudárboguolástusa

source: -Nykylainsäädäntö ei tällaista edellytä.
sme: várás ii sáhte vuođđudit meahcceguvlui.

source: +Suunnitelmassa ei esitetä muutoksia paikallisten moottorikelkkailun nykykäytäntöihin.
sme: Ohcci galgá deavdit boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) ákkaid.

source: Moottorikelkkareittiä pitkin kulkevat kelkat pelottavat pois alueella kulkevat eläimet: hirvet, porot, riekot jne. Käsivarsi on kapea alue eikä kestä sitä, että sen halki kulkee moottorikelkkareitti.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA, LEAIBEJÁVRRI DILÁLAŠVUOHTA 7.12.2000 Priváhtaolbmuid doarjjabáikkit / eatnamiid láigohan- ja geavahanvuoigatvuođat Plánas galgá váldit vuhtii čuovvovaš kommeantta.

source: -Väylän reitti vähentäisi kelkkailupainetta erämaa-alueella.
sme: ”Guovlogotti dálut galge háhkat oasi vuođđobuvttadeamis birastahtti mehciin ja čáziin.

source: +Suunnitelmassa otetaan kantaa väylän vartta kulkevan moottorikelkkailureitin rakentamisen puolesta, mutta ei esitetä erämaassa kulkevan moottorikelkkauran lakkauttamista.
sme: Dállovuoigatvuođaide gulai maiddái omiid hehttekeahtes guohtunvuoigatvuohta. Dáidda vuoigatvuođaide gullá maiddái ruovttudárbo- ja boaldinmuora váldin 16,5 km:a duohken dan dálus, mas ássojuvvo.

source: Moottorikelkkailu Syväjärven kelkkauraristeykseen pitäisi laittaa jätehuoltopiste.
sme: Ovdalis namuhuvvon dáluid vuoigatvuođaide gullá riikkabeivviid vuođđoláhkaváljagotti cealkámuša mielde vuođđolágalaš oamastansuodji.”

source: Kesällä näkee, kuinka paljon kelkkailijat jättävät jätettä sinne.
sme: -Dáluid vuoigatvuođat leat áiggiid mielde rievdan. Ásaidahttin-

source: Yleistä En ymmärrä, miksi luonnonsuojelualueita pitää yleensä perustaa. Meidät on kohta suojeltu hengiltä.
sme: áigge dálu vuoigatvuođat sáhtte leat earáláganat go dalle, go vuoigatvuođat ledje meroštallon stuorrajuogus.

source: Jokaisen pitäisi saada tehdä erämaassa, mitä itse haluaa.
sme: Stuorrajuogus dálut ožžo alcceseaset vuovddi dahje ossodagaid oktasašvuovddis.

source: Jos joku haluaa perustaa matkailun tukikohdan, se ei onnistu.
sme: Dan maŋŋá eanas dálut leat juogaduvvon, goas juohkodáluinge sáhttet leat gaskaneaset earálágan vuoigatvuođat, ovttas sáhttet leat ovdamearkka dihte ossodagat oktasaš oamastemiide ja nuppis fas eai.

source: Matkailu on keskitetty Kilpisjärvelle ja Hettaan. Täällä Kuttasessa ei voi tehdä mitään.
sme: Vaikko oamastanvuoigatvuohta iešalddes suodjaluvvo vuođđolága bokte, de stáhta sáhttá rievdadit lágaiguin vuoigatvuođaid sisdoalu.

source: Kaikki luontaiselinkeinon harjoittajat eivät ole poromiehiä.
sme: Ovdamearkka dihte lávvaplánema bokte, huksenráddjehusaiguin, guolástussii ja meahccebivdui guoskevaš ráfáidahttináiggiiguin jna. sáhttá oamastanvuoigatvuođa sisdoalu rievdadit.

source: -Erämaa-alueen yksi päätarkoitus on porotalouden ja muiden
sme: Seammá guoská maiddái priváhtaolbmuid, ovttastumiid ja stáhta oamastemiide.

source: luontaiselinkeinojen turvaaminen, ja laajat rauhalliset ja syrjäiset alueet ovat luontaiselinkeinoille tärkeitä.
sme: Dálá dálu vuoigatvuođat oidnojit giddodatregistaris ja eananmihtindangirjjiin. Dasa lassin heivejuvvojit dálá lágat.

source: +Ei muutosta suunnitelmaan.
sme: +Eai rievdadusat plánii.

source: Poroaitojen tekemiseen ei ole kysytty lupaa lantalaisilta, poromiehiltä kyllä kysytään.
sme: Geasiáigásaš johtalus ja johtolagat Báikegoddelaččaid vuojašeami njealjejuvllagiiguin galggašii gáržžidit, go geahččá duoid luomejekkiid.

source: -Metsähallitus kuulee paliskuntaa lakiin perustuen.
sme: -Plánas árvalit joatkit dálá čavges lohpevuogádaga.

source: Metsähallituksen tuvat ja tulipaikat Syväjärveen pitäisi rakentaa tukikohta, jota yrittäjät voisivat vuokrata. Voisi esim. suurentaa ja korjata nykyistä autiotupaa.
sme: Guolástus Darvvatvári meahcceguovllu jogaide Sálvvošjohkii, Silisjohkii, Bázetjohkii ja Darvvatjohkii galggašii gilvit guliid, vai turisttain livččii maid guolástit.

source: Uusi/uudistettu tupa voisi toimia vaikka varaustupana.
sme: Sáhttá gilvit báikkálaš guliid, omd. sirdingilvimiiguin.

source: Syväjärven kämppä olisi hyvä sekä kelkkailijoille että koiravaljakoille.
sme: Hárrige sáhtášii gilvit. -Dákkár guhkesáiggeplánas ii gánnát guolástusa lágideami ektui

source: Sen pitäisi olla lukittu vuokrakämppä.
sme: dahkat ná dárkilis árvalusaid.

source: jonkin tuvan, päättää Metsähallitus tuvan käytöstä suunnitelmassa esitetyn vyöhykejaon linjausten mukaisesti kuultuaan asiassa ensin sidosryhmiä ja ottaen porotalouden edut huomioon.
sme: +Plánas Meahciráđđehus geatnegahtto dahkat guollečáziid várás dárkilet dikšun- ja geavahanplána meahcceguvlui, nu ahte váldojuvvo vuhtii dat dikšun- ja geavahanplána, man guolástanguovlu lea dahkan guovllu várás.

source: +Ei muutosta.
sme: Meahccebivdu Beatnagat eret bivddus.

source: Tarvantovaaran alueella pitäisi olla enemmän kämppiä.
sme: -Vuostálas kommeanttatge ovdanbuktojedje, gč. vuolábealde.

source: MH:lla pitäisi olla kämppä Kärppälompolossa. Lätäsenon varrella on paljon mökkejä verrattuna Tarvantovaaraan.
sme: Bures skuvlejuvvon beana lea deháleamos meahccebivddus, muhto eai beatnagat dárbbaš leat juohke sajis.

source: -Tarvantovaaran erämaa-alue on syrjäinen, ja erämaaluonteen
sme: -Lohpebivddu sáhttá stivret dahje ráddjet máŋggaláhkai, vai eastada

source: säilyttämiseksi sinne ei ole tarkoituksenmukaista perustaa uusia tupia, jotka toisivat uusia virkistyskäytön keskittymiä erämaahan.
sme: Go lea gullan iešguđet oassebeliid, de Meahcceráđđehus sáhttá ásahit gáržžedemiid olgobáikegottálaš olbmuid lohpebivdui.

source: Lätäsenon
sme: +Čállon plánii.

source: –Hietajoen soidensuojelualueella on 3 tupaa, joista 2 jokivarressa.
sme: Olgobáikegoddelaččaid giđđabivdui ii leat várra dárbu. +Eai rievdadusat plánii.

source: +Suunnitelmassa ei esitetä kokonaan uusia tupia uusiin paikkoihin.
sme: Galggašii fidnet lobiid ovddeš mirkobivdiide geahpedan dihte riebannáli.

source: Syväjärven tuvalle ei löydä. Kämpän voisi siirtää.
sme: -Meahcástanláhka (615/1993) gieldá dán, ja nuba dákkára ii sáhte

source: +Lähinnä tätä tupaa ajatellen suunnitelmaan on jätetty varaus, että olemassa olevia tupia voidaan siirtää noin 2 km:n säteellä tarkoituksenmukaisempaan paikkaan.
sme: +Plánas lea Meahciráđđehusa oaidnun, ahte lea dehálaš bivdit riebaniid fuođđodikšun- ja luonddusuodjalansivaid dihte. Galggašii leat smávvalágan goddinruhta riebanis.

source: Tarvantovaaran erämaa-alueella on yllättävän paljon kulkijoita.
sme: Biddjot plánii, ahte Leaibejávrri lunttat jalgejit riebaniid dán guovllus.

source: Voisiko Syväjärven reitille saada kahvistelupaikkaa, esim. Pahakurun paikkeille?
sme: -Erenoamáš gánnáhahtti jurdda, jos báikkálaš olbmot bivdet riebaniid guovllus.

source: Puolilaavu olisi ihan hyvä. -Erämaa-alueiden luonteeseen eivät pääsääntöisesti sovi huolletut
sme: +Plánas lea Meahciráđđehusa oaidnun, ahte lea dehálaš bivdit riebaniid fuođđodikšun- ja luonddusuodjalansivaid dihte.

source: tulipaikat.
sme: DILÁLAŠVUOHTA JA EVTTOHUS

source: Tilanne on aivan eri esim. kansallispuistoissa, joissa tulenteko on runsaimman käytön vyöhykkeellä rajattu huolletuille tulipaikoille.
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 7.12.2000 Eará áššit Mis lea omiid guođohanvuoigatvuohta. Dat galgá seailut maiddái meahcceguovllus.

source: Erämaassa kulkija saa valita tulipaikkansa vapaasti.
sme: Vuoigatvuohta lea oažžungirjjis namuhuvvon.

source: +Hks:ssa ei esitetä huollettujen tulipaikkojen perustamista.
sme: -Meahcceguovlolága (62/1991) mielde eatnama sáhttá láigohit dahje

source: Yksityisten ihmisten tukikohdat / maa-alueiden vuokra- ja käyttöoikeudet Onko mahdollista rakentaa mökkiä Metsähallituksen maalle?
sme: geavahanvuoigatvuođaid luohpadit dušše boazodoalu, meahccebivddu, guolástusa ja čoaggima dárbbuide. +Meahcceguovloláhka ii atte vejolašvuođa dákkár árvalussii plánas.

source: -Erämaa-alueelle ei voi rakentaa mökkejä.
sme: -Dán sáhttá dahkat, muhto dat ii gáibiduvvo plánas.

source: Poikkeuksen muodostavat
sme: +Eai rievdadusat plánii.

source: luontaiselinkeinotarkoituksiin perustettavat tukikohdat.
sme: GIEHTARUOHTTASA BÁLGGUS 21.12.2000 Barttat Čiekŋalisjávrri ávdinstohpu lea váttis sajis.

source: Erämaa-alueen sisällä olevat yksityismaat eivät kuulu erämaahan.
sme: Sáhtášii leat Čiekŋalisjávrri gáttis. -Dán kommeantta leat máŋggas ovdanbuktán.

source: Yksityisten ihmisten tukikohdat / maa-alueiden vuokra- ja käyttöoikeudet Jos metsästysseura haluaisi rakentaa kämpän erämaa-alueelle, saako siihen luvan ja miten?
sme: Priváhtaolbmuid doarjjabáikkit / eatnamiid láigohan- ja geavahanvuoigatvuođat Boazodoalu ja luondduealáhusaid doarjjabáikkiid galgá čohkket dihto báikkiide, ii hiluid háluid.

source: Hakijan tulee täyttää porotalouden ja
sme: Bálgosis galgá bivdt cealkámuša ohcamušaid ektui.

source: luontaiselinkeinojen rahoituslain (45/2000) kriteerit.
sme: -Árvalus doarju meahcceguovlolága (62/1991) ulbmiliid.

source: Erämaalain mukaan voi siis laittaa pystyyn tilapäisen yöpymispaikan esim. laavun, jonka voi purkaa.
sme: Turistafitnodagaid doarjjabáikkit sáhttet heađuštit boazodoalu. -Meahcceguovloláhka (62/1991) gieldá Meahciráđđehusa láigoheames dahje

source: -Kyllä. +Linjattu suunnitelmassa.
sme: luohpadeames eatnama turismma doarjjabáikái.

source: Pakkolunastaako Metsähallitus vuosien päästä maallansa sijaitsevat mökit pois? Minulla on Metsähallituksen alueella tukikohta.
sme: Priváhtaeatnamiin leahkki turistafitnodagaid doarjjabáikkit eai gula meahcceguvlui eaige maiddái dán plánema vuollái.

source: Jos järvestä loppuu kalastus, katsotaanko ettei ole enää perustetta pitää tukikohtaa?
sme: Sálvvošjávrri ráfáidahttin lea leamaš gođđanráfáidahttin čakča–ođđajagimánnui.

source: -Pakkolunastus ei tule kyseeseen, mutta vuokra
sme: -Dákkár guhkesáiggeplánas ii gánnát guolástusa lágideami ektui dahkat

source: sopimus voi raueta, jos tukikohdalle ei enää ole luontaiselinkeinollisia perusteita.
sme: ná dárkilis árvalusaid. Guolástanguvlui sáhtá dahkat dákkár árvalusa.

source: +Suunnitelmassa todetaan, että Metsähallitus jatkaa olemassa olevia luontaiselinkeinotukikohtien vuokra- ja käyttöoikeussopimuksia, mikäli käyttötarkoitus säilyy sopimuksen mukaisena.
sme: +Plánas Meahciráđđehus geatnegahtto dahkat dárkilet dikšun- ja geavahanplána guoládaga várás guvlui, nu ahte váldojuvvojit vuhtii guolástanguovllu dahkan dikšun- ja geavahanplána váldoprinsihpat.

source: Polttopuunotto Miten MH myy lapinkylien alueelta puita?
sme: Sálvvošjávrri ráfáidahttinárvalus gieđahallo dan oktavuođas.

source: Hyöty Metsähallituksen rahastuksesta menee muualle. -Metsähallitus on velvollinen perimään polttopuista
sme: Meahccebivdu Olgobáikegoddelaččaid beanabivdinguovllut leat bures válljejuvvon, gehččojuvvon ovttas bálgosiin.

source: Maa-ainesten otto Miten valusoraa saa?
sme: -Ollašuhttinvuogis ráđđádallo jahkásaččat.

source: +Suunnitelmassa on varattu mahdollisuus vähäiseen valusoranottoon.
sme: +Plánas árvalit joatkit dálá jahkásaš ráđđádallanvieru.

source: Kaivostoiminta Kuuluuko kaivostoiminta luonnon monipuoliseen käyttöön?
sme: Buorre, ahte gildojuvvui olgebáikegoddelaččaid giđđabivdu beatnagiin.

source: -Ei erämaalain (62/1991) tapauksessa.
sme: -Ollašuhttinvuogis ráđđádallo jahkásaččat.

source: Tämä selviää erämaalain yksityiskohtaisista perusteluista.
sme: +Plánas árvalit joatkit dálá jahkásaš ráđđádallanvieru.

source: Koska laki nostaa päätöksenteko-oikeuden näin korkealle tasolle, ei Metsähallitus tee tässä suunnitelmassa esityksiä eikä suosituksia.
sme: Riebana mirkobivddu galggašii suovvat luohtehahtti olbmuide. -Meahcástanláhka gieldá dán, ja nuba dákkára ii sáhte plánas árvalit.

source: -Kyllä.
sme: +Plánas lea Meahciráđđehusa oaidnun, ahte lea dehálaš bivdit riebaniid fuođđodikšun- ja luonddusuodjalansivaid dihte.

source: Kaivoslain mukaisen valtauksen voi tehdä erämaa-alueelle.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: +Ei muutosta suunnitelmaan. Kesäaikainen liikenne ja kulku-urat Kultiman kautta voisi tehdä suoran maantien Leppäjärveen saakka.
sme: GIEHTARUOHTTASA BÁLGGUS 21.12.2000 Geasiáigásaš johtaleapmi ja vuojáhagat Geainnut galget gildojuvvot meahcceguovllus, dasgo dat dolvot meahcceguovllu ráfi.

source: Pitäisi saada pitkospuita Kultima–Leppäjärvi- polulle.
sme: +Plánas daddjojuvvo, ahte geainnut galget gildojuvvot meahcceguovlluin.

source: Väliä ei voi kulkea hevosella, niin kauan kuin siellä ei ole pitkospuita.
sme: Rovit ja šalddit galget fidnejuvvot Gulddán– Leaibejávri-johtolaga ala.

source: -Kultima–Leppäjärvi-polku on Tiehallinnon hallinnassa, ja se
sme: -Gulddáma ja Leaibejávrri gaskasaš máđidja gullá Geaidnohálddahussii ja dat ordne dan.

source: +Suunnitelmassa esitetään, että mikäli Kultima–Leppäjärvi-polku tulee Metsähallitukselle, se pidetään merkittynä ja tarkoituksenmukaisessa kunnossa.
sme: +Plánas árvaluvvo, ahte jos Gulddáma ja Leaibejávrri gaskasaš máđidja šaddá Meahciráđđehussii, de dat merkejuvvo ainge ja dollojuvvo vuogas ortnegis.

source: -Luonnon kulumisen kannalta perusteltu esitys, jota kukaan ei
sme: Beanavuodjinfitnodat ok: gehččojuvvojit jahkái ain hávil doaibmanjuolggadusat.

source: +Hks:ssa esitetään, että Kultima–Salvasjärvi-uralle rakennetaan tarpeellisiin kosteikkopaikkoihin mönkijäpitkokset ja sillat.
sme: +Plánas árvaluvvo, ahte mieđihuvvojit dás duohkoge lobit meahcceguvlui beanavuodjinfitnodagaide Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagaide.

source: Yleistä Miksi erämaat sijaitsevat juuri Ylä-Lapin alueella?
sme: -Dása ii sáhte láhkamearrádusaiguin seahkanit. +Eai rievdadusat plánii.

source: -Yksi erämaa-alueiden perustamisen lähtökohdista oli, että nämä
sme: EANODAGA OVTTASBARGOJOAVKKU ČOAHKKIN 27.2.2001 Báikegoddelaččaid vuoigatvuođat galget váldojuvvot buorebut vuhtii.

source: ovat laajoja, tiettömien taipaleiden takana olevia erämaisia alueita.
sme: Ovdam. dihte báikegoddelaččaide galggašii sihkkarastit rievssatbivdoguovlluid sierra suodjaleami bokte.

source: Muualla Suomessa tällaisia alueita ei ole jäljellä.
sme: -Báikegoddelaččaid lea vuoigatvuohta rievssatbivdu olles

source: Yleistä Kysyttiinkö perustamisvaiheessa tietoja lappilaisilta vai ainoastaan eteläsuomalaisilta?
sme: Lappi geaidnobire hálddašan máđijaid galggašii ordnet. Gárasavvon–Čiekŋalisjávrimáđija ordnema galggašii gerget Geaidnohálddahus.

source: -Erämaakomiteassa oli edustajia sekä Etelä- että Pohjois
sme: -Geaidnohálddahus ordne meahcceguovllu siste leahkki

source: Jos polttopuunotto-oikeudet, kulkuoikeudet ja metsästys- ja kalastusoikeudet jäävät, se on ihan hyvä. -Suunnitelmalla pyritään turvaamaan paikallisten ihmisten
sme: +Plánas árvaluvvo, ahte jos Gulddán–Leaibejávri-máđidja ja/dahje Lávvárri–Čiekŋalisjávri-máđidja šaddet MR:sii, de dat merkejuvvojit dás duohkoge ja dollojuvvojit ortnegis.

source: perinteiset oikeudet, eikä niihin esitetä muutosta.
sme: -Meahciráđđehus gullá mohtorgielkááššiin bálgosiid

source: Eihän tässä mitään heikkoa olekaan, kun kaikki nautinnat ja muut säilyvät.
sme: ja sámedikki, muhto ii daidge eananvuoigatvuođaid oamasteaddjin muhto sierra lágaid vuođul.

source: Säilytetään oikeudet entisellään.
sme: +Eai rievdadusat plánii.

source: -Ks. yllä.
sme: Giehtaruohttasa bálgosa áidi Buvssasvárri– Gárasavvon ráhkaduvvui / lohpi mieđihuvvui gulakeahttá áššáiosolaččaid, omd. guolástagotti (dálá osolašgotti).

source: Erämaalaki antaa tiettyjen elinkeinojen harjoittajille käyttöoikeuksia.
sme: Áidi gokčá sisas omd. traktorjohtolaga Báktevári–Goahtevári-guovllus.

source: Kieltoja ja asetuksia emme kovin paljon halua erämaasuunnitelmaan, mutta historian tietoja pitää laittaa.
sme: -Meahciráđđehus gullá áideáššiin bálgosiid ja sámedikki, muhto ii daidge eananvuoigatvuođaid oamasteaddjin muhto sierra lágaid vuođul.

source: -Alueen luonnon ja käytön perusselvityksessä on kartoitettu alueen
sme: Báktevári–Goahtevári-guovlu lea lahka Gárasavvona gili, meahcceguovllu olggobealde.

source: esihistoriaa ja historiaa.
sme: +Eai rievdadusat plánii.

source: Sen sijaan itse suunnitelma keskittyy nykypäivään ja tulevaisuuteen.
sme: Meahciráđđehusa barttat Meahciráđđehus ii oaččo hukset turismadoarjjabáikki Čiekŋalisjávrrái.

source: Metsähallituksen tulee pitää huolta, että meillä on yhtä suuri oikeus erämaaalueella kuin saamelaisillakin.
sme: Guolástus Meahciráđđehus ii galggaše vuovdit dahje mieđihit earáide lobiid čáziide, main leat sierraákkat guolástanvuoigatvuođat.

source: -Metsähallitus pyrkii turvaamaan kaikille paikallisille yhtäläiset
sme: +Plánas árvalit joatkit dálá ráđđádallanvieru meahccebivddu oktavuođas.

source: oikeudet harjoittaa luontaiselinkeinoja. +Ei muutosta suunnitelmaan.
sme: Ná mearriduvvo jahkásaččat ee. olgobáikegoddelaččaid beanageavahaneavttuin.

source: Olen kotitarvekalastaja.
sme: DILÁLAŠVUOHTA JA EVTTOHUS
